tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "bash"
brew "bat"
brew "croc"
brew "fzf"
brew "glow"
brew "gnu-tar"
brew "golangci-lint"
brew "helm"
brew "icdiff"
brew "jq"
brew "k9s"
brew "kind"
brew "lnav"
brew "lsd"
brew "neovim"
brew "ripgrep"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "font-hack-nerd-font"
